@include('header')

<title>可接受使用政策 - 高速网络,企业服务 &amp; 匿名安全 高可用性服务商 | {{$title}}</title>
<meta
    property="og:title"
    content="可接受使用政策 - 高速网络,企业服务 &amp; 匿名安全 高可用性服务商 | {{$title}}"
>

<main
    id="content"
    role="main"
>

    <div class="container content-space-3 content-space-lg-4">

        <div class="card card-lg">

            <div class="card-header bg-dark py-sm-10">
                <h1 class="card-title h2 text-white">可接受使用政策 (AUP)</h1>
                <p class="card-text text-white">最后修改：2018-06-15</p>
            </div>


            <div class="card-body">
                <div class="mb-7">
                    <h4>总则</h4>
                    <p>以下是 {{$title}} 的可接受使用政策(AUP)（下称“使用政策”）。在使用 {{$title}}
                        的服务之前，您必须同意此使用政策，您也同意要求您的最终用户遵守此使用政策。{{$title}} 保留随时修改本使用政策的权力，并没有通知您的义务。{{$title}} 同意张贴本使用政策到
                        {{$url}} 的固定位置，您同意您将定期访问本页面查看最新使用政策，您继续使用 {{$title}} 的服务代表您继续同意本使用政策。</p>
                    <ul>
                        <li>我，我们 - {{$title}} 是网站 {{$url}} 的发布者和运营者。</li>
                        <li>您，您们 - 本政策在下文中提到的“您”及其他第二人称代词（如“您的”）都指作为 {{$title}} 用户的您。</li>
                    </ul>
                    <p>根据协议，{{$url}} 可自行决定终止您对服务的访问，如果您的行为违反了（或疑似违反了）本使用政策。</p>
                </div>
                <div class="mb-7">
                    <h4>禁止非法用途和违禁用途</h4>
                    <p>作为使用 {{$title}} 服务的条款之一，您不能将 {{$title}} 提供的服务用于任何非法用途，否则您将被禁止使用本服务。您不得使用任何有可能会损害 {{$title}}
                        提供的服务。</p>
                </div>
                <div class="mb-7">
                    <h4>服务的使用</h4>
                    <p>服务旨在使您能够通过互联网与他人进行交流。您同意使用服务仅发布，发送和接收适当的消息。在适用时，您同意正确地使用服务，举例来说（但不作为具体限制），您同意当您使用服务时，您不会：</p>
                    <ul>
                        <li>使用服务连接非法竞赛、赌博、非法彩票、发送垃圾邮件或任何重复并未经请求的信息。</li>
                        <li>诽谤，辱骂，骚扰，跟踪，威胁或以其他方式侵犯他人合法权利（如隐私权和公开权）。</li>
                        <li>出版，发布，上传，分发，运输或传播任何诽谤，猥亵或其他非法内容，如儿童色情或虚拟儿童色情制品。</li>
                        <li>发表，张贴，上传，分发或散布煽动歧视，仇恨或暴力对待一个人或群体，或因其属于种族，宗教或民族中的任何的主题，名称，材料或信息。</li>
                        <li>上传或以其它提供包含图像，照片，软件或受知识产权法保护的其它材料（包括但不限于版权或商标法，例如隐私权或公开权），除非您拥有所有权或控制权，或已得到必要的许可才可以这样做。</li>
                        <li>使用侵犯任何版权，商标，专利，商业秘密或任何一方的其它所有权的任何材料或信息，包括图片或照片。</li>
                        <li>上传含有病毒，木马，蠕虫，定时恶意程序，以删除，损坏文件为目的，或任何其它可能损害他人财产的类似软件或程序的文件。</li>
                        <li>下载、发布任何您知道或者您理应知道不能被合法传播的文件。</li>
                        <li>伪造或删除任何作者归属，法律或其它适当声明，专有名称或包含在上传文件的软件或其它资料的原产地或来源标签。</li>
                        <li>超出合理限制以至影响其它用户享受服务。</li>
                        <li>违反条款或可能适用于任何特定服务的其它准则中的任何内容。</li>
                        <li>收集或以其它方式收集他人的信息，包括电子邮件地址，除非您的网站需要运营并且您的网站的隐私政策（如果有）允许。</li>
                        <li>违反任何适用的法律或法规。</li>
                        <li>为了误导他人而创建虚假身份。</li>
                        <li>创建、运营一个 TOR 节点。</li>
                        <li>扫描、嗅探其它网络主机的端口，除非受到目标主机和/或网络明确书面授权，其它任何理由均是不允许的。</li>
                        <li>进行任何类型的 BitTorrent 下载，除非在某个服务中特别声明允许这样的行为。</li>
                        <li>以不符合订阅使用条件的方式使用（如在组织或企业内部使用个人类型的订阅套餐）。</li>
                    </ul>
                    <p>{{$title}} 保留在任何时候披露任何信息，当这些信息被法律、法规和政府要求时，或是被要求编辑、删除、拒绝发布任何信息或资料。全部或部分这样做由 {{$title}} 自行决定。</p>
                    <p>{{$title}} 不控制或认可服务中发现的任何内容、消息或信息。因此，{{$title}} 明确拒绝承担任何责任，并不服务您参与产生的任何行为和问题。</p>
                    <p>当您的服务消耗了过多的资源时，如大流量下载、挖掘虚拟货币、下载 PT/BT 等，{{$title}} 有权随时限制提供给您的资源，以保障同使用该接入点的其他用户正常使用。</p>
                </div>
                <div class="mb-7">
                    <h4>终止 / 限制访问</h4>
                    <p>{{$title}} 没有义务监督服务，然而，{{$title}} 保留审查发布于 {{$title}} 的任何服务和材料，并有自行决定是否删除服务和内容的权力。{{$title}}
                        保留权利自行决定在何时终止其所有或部分服务和相关服务，或限制其访问权限，并没有义务通知您，对于违反本使用政策的用途，一旦服务终止，{{$title}} 没有任何义务进行后续的维护。</p>
                </div>
                <div class="mb-7">
                    <h4>禁止垃圾邮件</h4>
                    <p>{{$title}} 将会立即终止任何被认为发送垃圾邮件或者大量未经请求的邮件的服务，并且没有任何义务进行恢复。</p>
                </div>
                <div class="mb-7">
                    <h4>侵权索赔通知</h4>
                    <p>{{$title}} 尊重他人的知识产权，并且我们要求我们的用户也这样做。如果您认为您的作品以侵犯版权的方式进行复制，或者您的知识产权受到侵犯，请向 {{$title}} 提供以下信息：</p>
                    <ul>
                        <li>获得代表版权授权或其他知识产权利益所有者的个人的电子签名或亲笔签名；</li>
                        <li>版权作品，或者您声称受到侵犯其他知识产权的描述；</li>
                        <li>描述您声称侵权服务的材料；</li>
                        <li>您的地址，电话号码和电子邮件地址；</li>
                        <li>您的陈述，您有充分理由相信该有争议内容未经著作所有人或者加速服务人授权或法律授权的内容；</li>
                        <li>一份声明，能够证明您上述信息是正确的，您是版权或者知识产权、著作的所有者、加速服务人、法定代表或者被授权者的信息。</li>
                    </ul>
                    <p>您可以发送侵权通知到：</p>
                    <p>我们的官方邮箱或工单</p>
                    <p>请不要通过加速服务发送信息或发送其它任何非版权相关的信息。</p>
                </div>
                <div class="mb-7">
                    <h4>通知和移除程序</h4>
                    <p>{{$title}} 保留在收到任何声称侵权通知后随时实施“通知和删除”程序的权利。{{$title}}
                        保留随时禁止访问或删除可从任何网站或任何声称侵权的材料或基于侵权活动显而易见的事实或情况访问的任何材料或活动的权利。</p>
                </div>
                <p class="fst-italic">除非另有说明，本页面的内容是根据知识共享署名 3.0 许可协议授权的，代码示例按照 Apache 2.0 许可协议授权。</p>
            </div>

        </div>

    </div>

</main>

@include('footer')