@include('header')

<title>通用数据保护条例 - 高速网络,企业服务 &amp; 匿名安全 高可用性服务商 | {{$title}}</title>
<meta
    property="og:title"
    content="通用数据保护条例 - 高速网络,企业服务 &amp; 匿名安全 高可用性服务商 | {{$title}}"
>
<main
    id="content"
    role="main"
>

    <div class="container content-space-3 content-space-lg-4">

        <div class="card card-lg">

            <div class="card-header bg-dark py-sm-10">
                <h1 class="card-title h2 text-white">通用数据保护条例</h1>
                <p class="card-text text-white">最后修改：2022-11-27</p>
            </div>


            <div class="card-body">
                <div class="mb-7">
                    <h4>总则</h4>
                    <p>本隐私政策（以下简称“政策”）适用于 {{$title}} 和您，{{$title}} 的用户。</p>
                    <ul>
                        <li>我，我们 - {{$title}} 是网站 {{$url}}的发布者和运营者。</li>
                        <li>您，您们 - 本政策在下文中提到的“您”及其他第二人称代词（如“您的”）都指作为 {{$title}} 用户的您。</li>
                    </ul>
                    <p>我们认为，了解 {{$title}} 如何收集，存储，共享和使用来自我们网站访问者、订户、客户和供应商的信息非常重要。本网站
                        https://www.{{$title}}.io（网站）上公布的通用数据保护条例隐私声明（通知），我们的 Cookie
                        政策和其他法律声明描述了我们收集、使用和披露通过本网站收集的个人和非个人数据（i）或者（ii）当您订阅或以其他方式使用我们的在线服务（服务）时，或者（iii）在我们的其他业务活动过程中，无论何时我们充当数据的控制者并且其处理由欧盟通用数据保护条例(GDPR)。本通知不适用于由第三方网站收集，存储，共享或分发的信息。
                    </p>
                    <p>{{$title}} 是通过服务从网站收集您的任何个人数据的控制者，或以其他方式为了与客户和供应商开展业务或发展我们的业务。就本通知而言，个人数据是指与所识别或可识别的人有关的任何信息。</p>
                </div>
                <div class="mb-7">
                    <h4>修订本政策</h4>
                    <p>本政策是上述“最后修改日期”的最新版本。我们保留随时以任何方式修改，修订本政策及我们其它政策和协议的权利。我们将在我们的网站上发布对本政策的任何更新。您应当定期检查本政策的修改。如果我们对本政策做出任何修改，这些修改会对我们以前收集的您的个人信息的做法产生重大影响，我们将努力在此类修改之前向您提供通知。
                    </p>
                </div>
                <div class="mb-7">
                    <h4>我们自动收集的信息</h4>
                    <p>当您访问我们的网站或使用我们的服务时，我们的服务器会自动收集某些浏览器或设备生成的信息，包括但不限于：</p>
                    <ul>
                        <li>您的 IP 地址</li>
                        <li>您访问的日期、时间和访问时长</li>
                        <li>您的浏览器类型</li>
                        <li>您的操作系统</li>
                        <li>来自第三方的信息</li>
                        <li>有关您的电脑或设备的其它信息</li>
                        <li>网络流量特征或端口信息</li>
                    </ul>
                    <p>在某些情况下，这些信息构成了个人数据。我们不会使用这些自动收集的信息来尝试通过名称来识别您的身份，我们也不会将其与您自愿提供的信息相关联，如下所述。</p>
                </div>
                <div class="mb-7">
                    <h4>您提供的信息</h4>
                    <p>为了访问或使用本网站或服务的某些部分，或享受本网站或服务的全部功能，或以其它方式与我们开展业务或寻求与我们开展业务，可能会通过以下方式提示您提供某些个人数据给我们：</p>
                    <ul>
                        <li>订阅我们服务的人将被提示要求提供他们的姓名、地址、电子邮件、电话号码以及任何其它必要的结算信息。</li>
                        <li>将会提示填写注册表格以注册我们网站会员时要求提供电子邮件地址。</li>
                        <li>网站访问者以及潜在和当前的供应商和订阅者可能会在我们的网站上或我们开展业务的任何其它地方填写表格（例如“联系我们”表格）时要求提供个人数据；通过从我们的网站下载文件；通过订阅邮件或其它通讯方式时；通过电话，电子邮件或其它方式提供联系方式与我们联系。在这些情况下，通常您提供给我们的个人信息可能包括姓名、业务联系、公司地址、电话号码和电子邮件地址以及解决任何疑问或投诉所需的任何个人信息。
                        </li>
                    </ul>
                    <p>这些个人数据需要与您签订合同（例如预期供应协议或了解我们的服务）或与您签订合同（如提供服务），以及未能提供任何信息可能会导致我们无法提供所需的服务或产品。</p>
                </div>
                <div class="mb-7">
                    <h4>来自其它来源的信息</h4>
                    <p>我们也可能从第三方获得有关您的欺诈和风险评分数据，即 MaxMind 和 Kount。</p>
                </div>
                <div class="mb-7">
                    <h4>Cookies</h4>
                    <p>我们的网站使用 Cookies。</p>
                </div>
                <div class="mb-7">
                    <h4>个人资料的使用</h4>
                    <p>以下概述了我们使用您个人资料的目的。有关我们如何处理您的个人数据的其它详细信息可能会在单独的通知或合同中提供给您。</p>
                    <p>所有处理和使用您的个人资料都需要通过“条件”进行处理。在大多数情况下，处理的理由是：</p>
                    <ul>
                        <li>与您签订合同（如您订购我们的服务）或采取步骤根据您的要求订立合同（例如填写订单）或提供您所要求的产品信息时，必须进行处理</li>
                        <li>我们必须遵守相关的法律义务，例如保存会计记录</li>
                        <li>处理过程符合我们的合法利益，不会被您的利益和基本权利所凌驾。我们的合法利益是使用订户、网站用户、供应商和客户数据与他们和他人一起开展和发展我们的业务活动，同时将个人数据的使用限制在支持我们业务开展和发展的目的
                        </li>
                        <li>您已经同意的处理方式</li>
                    </ul>
                    <p>我们使用我们收集的个人数据来：</p>
                    <ul>
                        <li>向您提供您已订阅或以其它方式请求的服务</li>
                        <li>为您提供您所要求的文件或通讯方式</li>
                        <li>管理和管理与供应商和客户的采购或销售协议的绩效</li>
                        <li>提供售后支持</li>
                        <li>与用户对应以解决他们的疑问或投诉</li>
                        <li>将我们的服务推销给服务已经过期或被取消的人员</li>
                        <li>让您了解促销活动、网站和 {{$title}} 的产品和服务</li>
                        <li>处理、评估和完成涉及本网站的某些交易，以及涉及 {{$title}} 的产品和服务的一般交易</li>
                        <li>运营、评估、维护、改进和开发网站（包括通过监测和分析趋势，访问和使用网站进行广告和营销）</li>
                        <li>根据追踪的兴趣增加您的（和其它用户的）体验，分析和瞄准潜在的新市场以及其它营销目的</li>
                        <li>保护和确保本网站，{{$title}} 机密和专有信息以及 {{$title}} 员工的安全</li>
                        <li>管理、防范和调查欺诈、风险暴露、索赔和其它责任，包括但不限于违反我们的合同条款或相关法律法规</li>
                        <li>与第三方就我们公司或我们的任何资产或任何关联公司的潜在或实际出售情况分享您的个人数据，在这种情况下，我们持有的关于我们用户的个人数据可能是其中一项转让资产</li>
                    </ul>
                    <p>我们还会使用非个人数据和汇总信息（例如自动收集的信息）来定制我们的营销工作，或者定制我们的网站用于某些客户群体。</p>
                    <p>{{$title}} 不会将您的个人数据出售或出租给第三方。</p>
                </div>
                <div class="mb-7">
                    <h4>社交网络或论坛上的信息</h4>
                    <p>当您使用某些 {{$title}}
                        提供的产品或者在论坛、聊天室或社交网络服务上发帖时，您分享的个人信息和内容会被其它用户看到，他们可能会阅读、收集或使用您的个人信息。我们不会采取行动维护您在任何此类论坛或社交媒体中提供的任何信息（包括个人数据）的隐私。
                    </p>
                    <p>我们提供 Telegram
                        群组，供我们的群组成员使用。您通过此群组发送的任何信息（包括个人数据）都不安全，并且不被视为私人信息。在通过群组发送任何个人数据时，您应该谨慎行事，并且您不应传送任何您不希望向公众披露的信息。
                    </p>
                </div>
                <div class="mb-7">
                    <h4>个人资料披露</h4>
                    <p>如果我们自行决定，我们相信这样做是合理的，我们可能会披露关于网站访问者，我们服务的用户或我们的供应商或客户的个人数据，包括：</p>
                    <ul>
                        <li>满足任何有关此类数据的法律，法规或政府或法律要求</li>
                        <li>披露可能违反我们的可接受使用政策或其它用户政策的个人数据，以识别、联系或采取法律行动</li>
                        <li>为了保护我们自己，我们的用户和普通大众。我们特别保留向执法机构披露任何和所有信息（包括个人信息）的权利，如果犯罪已经发生，涉嫌犯罪，或者我们被合法的刑事、民事或行政程序强制要求，发现请求，传票，法院命令，令状，或有合理权力获得此类程序的当局或人员的合理要求
                        </li>
                        <li>与执法机关、私人诉讼当事人以及其它在适用法律要求的范围内寻求用户信息的人合作。此类合作的例子包括合法的刑事、民事或行政程序、发现请求、传票、法院命令、令状或具有合理权力获得此类程序的当局或人员的合理要求
                        </li>
                    </ul>
                </div>
                <div class="mb-7">
                    <h4>个人数据的传输</h4>
                    <p>如果您的个人信息被转移到欧盟以外的其它 {{$title}}
                        子公司或第三方服务提供商，我们将采取措施确保您的个人信息获得相同级别的保护，就像它仍在欧盟境内一样，包括通过进入数据传输使用欧盟委员会批准的标准合同条款达成协议。美国是您的个人数据转移的国家，以及每个国家是否受益于欧盟委员会决定该国提供充分保护个人数据的决定。您有权通过联系我们
                        获取您的个人数据通过欧盟境外转移的机制细节。</p>
                    <p>{{$title}} 保留分享您提供的任何信息的权利，这些信息不被视为个人数据或者不受合同限制。</p>
                </div>
                <div class="mb-7">
                    <h4>儿童</h4>
                    <p>本网站不适用于 16 岁以下的儿童，{{$title}} 不会故意收集、存储、分享或使用 16 岁以下儿童的个人数据。如果您未满 16
                        岁，请不要提供任何个人数据，即使本网站提示您这样做。如果您未满 16 岁且已提供个人资料，请通过您的家长或监护人通知 {{$title}}，并且 {{$title}}
                        将删除所有此类的个人资料。</p>
                </div>
                <div class="mb-7">
                    <h4>营销电子邮件</h4>
                    <p>在合法的情况下，如果您需要得到您的同意，我们可以通过电子邮件与您联系，告诉您我们的产品和服务。如果您希望退订邮件订阅，请使用我们电子邮件中提供的“取消订阅”链接。</p>
                    <p>如果您是我们服务的订户，我们可能会定期向您发送通告，包括我们现有和新计划的详细信息。您可以通过在 {{$title}}
                        的用户中心中的个人资料页面，或点击这些电子邮件底部的退订链接来退订这些公告。如果您选择退订这些营销电子邮件，您仍然可能会收到与您的订阅账户相关的系统通知和其它信息。</p>
                </div>
                <div class="mb-7">
                    <h4>安全</h4>
                    <p>我们已采取合理的预防措施，以保护我们收集的信息免遭丢失、滥用和未经授权的访问、披露、更改和销毁。例如，我们采取措施（包括数据加密）来保护敏感的用户信息的传输。尽管如此，我们不能保证我们的安全措施能够防止第三方“黑客”非法获取这些信息。我们采取合理措施来防止此类安全漏洞，但考虑到网络罪犯的智慧，我们无法保证我们的安全性是
                        100% 不泄露的。尽管我们采取了合理的安全措施，但您仍然承担这种数据泄露的风险。</p>
                </div>
                <div class="mb-7">
                    <h4>保留您的个人资料</h4>
                    <p>我们只适用于保留个人数据的一般规则，只要达到其收集目的的要求即可。一般而言，我们会将您的个人资料保留一段时间，以符合法定时效，例如，保持您与我们交易的准确记录。但是，在某些情况下，我们可能会保留其它时间段的个人数据，例如根据法律，税务和会计要求需要我们这样做，或者如果法律程序、合法授权或其它政府实体有权提出请求。
                    </p>
                    <p>关于市场营销，我们会在您最后一次提出服务请求或您发起的其他联系之后的 18 个月内保留您的个人数据。</p>
                </div>
                <div class="mb-7">
                    <h4>外部链接</h4>
                    <p>本网站可能包含第三方网站的链接。由于 {{$title}}
                        不控制也不负责这些网站的隐私惯例，因此我们鼓励您查看这些第三方网站的隐私政策。本通知仅适用于我们网站收集的个人数据或在我们的业务活动中收集的个人数据。</p>
                </div>
                <div class="mb-7">
                    <h4>您的权利</h4>
                    <p>撤销同意的权利 -
                        在适用情况下，您有权随时撤回您的同意。例如，如果您希望选择不接收电子营销通讯，您可以在网站的帐户中更改设置，使用我们电子邮件中提供的“取消订阅”链接，或者直接与我们联系，我们将停止向您发送通讯。
                    </p>
                    <p>访问权限，纠正和删除权 -
                        在某些情况下，您有权要求访问并获取我们可能持有的您的任何个人数据的副本，要求更正与您有关的任何不准确的数据，并要求删除您的个人数据。您可以在线查看并更新大部分数据，或直接通过 <a
                            href="./contact-us"
                        >联系页面</a> 与我们联系。</p>
                    <p>数据可移植性 -
                        我们依据您的同意依赖（作为处理的法律依据），或者在签订合同之前处理您所执行的合同或执行您的请求所需的步骤所必需的事实，以及个人数据是通过自动方式处理的，您有权以结构化、常用和机器可读的格式接收您提供给我们的所有此类个人数据，并且要求我们将其传输到另一个控制器上，如果技术上可行的话。
                    </p>
                    <p>有权限制处理 - 您有权限制我们处理您的个人数据（即只允许存储），其中：</p>
                    <ul>
                        <li>您对个人数据的准确性提出质疑，直到我们采取了足够的步骤来纠正或验证其准确性</li>
                        <li>如果处理是非法的，但您不希望我们删除个人数据</li>
                        <li>我们不再需要您的个人资料用于处理目的，但您需要此类个人资料以设立，行使或辩护法律索赔</li>
                        <li>如果您以合法利益为由反对处理，请等待验证我们是否有合理的理由继续处理</li>
                    </ul>
                    <p>如果您的个人资料受到限制，我们只会在您的同意或建立，行使或辩护法律索赔时处理。</p>
                    <p>如果您认为处理您的个人资料侵犯适用的法律，您也有权向您的居住地、工作地点或指明的侵权地点的监督机构提出投诉。</p>
                    <p>根据合法利益理由拒绝处理（包括分析）的权利 -
                        我们依赖合法利益来处理个人数据的权利，您有权反对该处理。如果您反对，我们必须停止该处理，除非我们能够证明处理的合理理由超越了您的利益、权利和自由，或者我们需要处理个人数据以用于建立、行使或辩护法律索赔。如果我们依赖合法利益作为处理的基础，我们相信我们可以证明这种令人信服的合法理由，但我们将根据个人情况考虑每一个案件。
                    </p>
                    <p>反对直销（包括分析）的权利 - 您有权反对我们使用您的个人数据（包括分析）用于直接营销目的，例如当我们使用您的个人数据邀请您参加我们的促销活动时。</p>
                </div>
                <div class="mb-7">
                    <h4>本通知的变更</h4>
                    <p>我们保留随时以任何方式修改，修订或修改本通知及其它政策和协议的权利。您应定期通过重新访问此网页并使用浏览器上的“刷新”按钮来检查本通知的任何修改。您应该注意本通告最后修订日期，该通告出现在本通告顶部。如果在您点击浏览器上的“刷新”按钮后，“最后修改日期”的日期保持不变，那么您可以推测自上次阅读通知以来没有进行任何更改。更改后的“上次修改日期”表示此通知已更新或编辑，并且更新或编辑版本在发布后立即取代之前的任何版本。
                    </p>
                </div>
                <div class="mb-7">
                    <h4>联系信息</h4>
                    <p>如果您对本通知有任何疑问或者您想行使您的任何权利，请通过 <a href="./contact-us">联系页面</a> 与我们联系。</p>
                </div>
                <p class="fst-italic">除非另有说明，本页面的内容是根据知识共享署名 3.0 许可协议授权的，代码示例按照 Apache 2.0 许可协议授权。</p>
            </div>

        </div>

    </div>

</main>

@include('footer')