@include('header')

<title>隐私政策 - 高速网络,企业服务 &amp; 匿名安全 高可用性服务商 | {{$title}}</title>
<meta
    property="og:title"
    content="隐私政策 - 高速网络,企业服务 &amp; 匿名安全 高可用性服务商 | {{$title}}"
>
<main
    id="content"
    role="main"
>

    <div class="container content-space-3 content-space-lg-4">

        <div class="card card-lg">

            <div class="card-header bg-dark py-sm-10">
                <h1 class="card-title h2 text-white">隐私政策</h1>
                <p class="card-text text-white">最后修改：2018-06-15</p>
            </div>


            <div class="card-body">
                <div class="mb-7">
                    <h4>总则</h4>
                    <p>本隐私政策（以下简称“政策”）适用于 {{$title}} 和您，{{$title}} 的用户。</p>
                    <ul>
                        <li>我，我们 - {{$title}} 是网站{{$url}} 的发布者和运营者。</li>
                        <li>您，您们 - 本政策在下文中提到的“您”及其他第二人称代词（如“您的”）都指作为 {{$title}} 用户的您。</li>
                    </ul>
                    <p>本政策描述了当您访问我们的网站时，或者您订阅或以其它方式使用我们的在线服务时，我们如何使用收到的有关您的信息。本政策不包括通过第三方渠道可能收到的关于您的任何信息。</p>
                    <p>我们邀请居住在欧盟地区的用户阅读我们的 <a href="./gdpr">通用数据保护条例 (GDPR)</a>。</p>
                    <p class="font-weight-bold">《儿童在线隐私保护法》适用性和非适用性声明：</p>
                    <p>《儿童在线隐私保护法》适用于 13 岁以下儿童的个人信息的在线收集。{{$title}} 不收集任何有关 13 岁以下儿童的个人信息。我们的网站不针对 13 岁以下的儿童， 我们未授权 13
                        岁以下的儿童访问或使用我们的服务。如果我们发现 13 岁以下的孩子向我们提供了个人信息，我们将尽力清除任何此类信息。</p>
                </div>
                <div class="mb-7">
                    <h4>修订本政策</h4>
                    <p>本政策是上述“最后修改日期”的最新版本。我们保留随时以任何方式修改，修订本政策及我们其它政策和协议的权利。我们将在我们的网站上发布对本政策的任何更新。您应当定期检查本政策的修改。如果我们对本政策做出任何修改，这些修改会对我们以前收集的您的个人信息的做法产生重大影响，我们将努力在此类修改之前向您提供通知。
                    </p>
                </div>
                <div class="mb-7">
                    <h4>我们收集的个人信息</h4>
                    <p>访问我们网站和服务的访问者将有多种与我们互动的方式。根据您的互动程度，我们会收集有关您的不同信息。我们直接从您和第三方收集关于您的信息，并通过您使用我们的网站自动收集有关您的信息。收集的信息类型如下：
                    </p>
                    <ul>
                        <li>会员：会员是那些订阅了我们的服务的用户。系统会提示他们提供他们的名字、地址、年龄、电话号码，以及其他必要的结算信息等。</li>
                        <li>访客：我们通过 Cookie 和其他技术自动从所有用户和访问者处收集以下信息：您的域名；您的浏览器类型和操作系统；您查看的网页；您点击的链接；您的 IP
                            地址；您访问或使用我们网站的时间长短；以及引荐您的网站的引荐网址或网页。我们可能会将这些信息与我们收集的有关您的其它信息（包括适用的用户名，姓名和其它个人信息）结合在一起。有关更多信息，请参阅下面的“Cookie
                            和其它跟踪机制”部分。</li>
                    </ul>
                </div>
                <div class="mb-7">
                    <h4>我们使用 Cookie 和其它跟踪机制</h4>
                    <p>我们和我们的第三方服务提供商使用 Cookie
                        和其它跟踪机制（包括为移动应用程序设计的那些机制）追踪有关您使用我们网站的信息。我们可能会将这些信息与我们从您那里收集的其他个人信息结合起来（我们的第三方服务提供商可能会代表我们这样做）。
                    </p>
                    <ul>
                        <li>Cookie。 Cookie 是字母数字标识符，我们通过您的网络浏览器将数据传输到设备的存储器中，以便记录。某些 Cookie 允许我们更轻松地浏览我们的网站，而其它 Cookie
                            则用于启用更快的登录流程，或允许我们跟踪您在我们的网站和服务中的活动，包括用于在线广告目的。</li>
                        <li>禁用 Cookie。大多数网络浏览器都会自动接受 Cookie，但如果您愿意，可以修改浏览器选项以便将来屏蔽它们。大多数浏览器的工具栏的“帮助”部分将告诉您如何防止您的计算机接受新的
                            Cookie，如何让浏览器在您收到新的 Cookie 时通知您，或者如何完全禁用 Cookie。访问我们网站的访客禁用 Cookie
                            将能够浏览本网站的某些区域，但某些功能可能无法正常使用。</li>
                        <li>清晰的 GIF，像素标签和其它技术。清晰的 GIF 是带有唯一标识符的小图形，功能类似于 Cookie。与存储在设备存储器中的 Cookie 相反，清晰的 GIF
                            嵌入在网页上。我们可以使用与我们的网站相关的清晰
                            GIF（也称为网络信标，网络错误或像素标签），其中包括跟踪网站访问者和用户的活动，帮助我们管理内容以及采集有关网站使用情况的统计信息。我们和我们的第三方服务提供商还使用 HTML
                            电子邮件中的清晰 GIF 向我们的客户提供帮助，以帮助我们跟踪电子邮件回复率，识别我们的电子邮件何时被查看以及跟踪我们的电子邮件是否已转发。</li>
                        <li>第三方分析。我们使用自动设备和应用程序（例如 Google
                            Analytics）来评估我们网站的使用情况。我们也可以使用其他分析手段来评估我们的站点。我们使用这些工具来帮助我们改进服务，性能和用户体验。这些实体可能使用 Cookie
                            和其它跟踪技术来执行其服务。要详细了解 Google 的隐私惯例，请通过 <a
                                href="https://www.google.com/policies/privacy/">https://www.google.com/policies/privacy/</a>
                            查看 Google 的政策。您也可以通过 <a
                                href="https://tools.google.com/dlpage/gaoptout">https://tools.google.com/dlpage/gaoptout</a>
                            下载 Google Analytics 停用浏览器加载项，以防止它们的数据被 Google Analytics 使用。</li>
                        <li>不跟踪。目前，我们的系统无法识别浏览器的“不跟踪”请求。但是，您可以禁用本节所述的某些跟踪功能（例如，通过禁用
                            Cookie）；您也可以按照“第三方广告联盟”部分中的说明选择退出有针对性的广告。</li>
                        <li>第三方广告网络。我们使用网络广告商等第三方在第三方网站或其它媒体（如社交网络平台）上投放广告。这使我们和这些第三方能够将广告定位于您可能感兴趣的产品和服务。第三方广告网络提供商，广告商，赞助商和/或流量测量服务可能会使用
                            Cookies，JavaScript，网络信标（包括清晰 GIF），Flash LSO 和其它跟踪技术来衡量其广告的有效性并将个性化的广告内容提供给您。这些第三方 Cooki
                            e和其它技术受每个第三方的特定隐私政策的约束，而不是这一个。我们可能会向这些第三方广告商提供有关您的信息，包括个人信息。</li>
                    </ul>
                    <p>美国的用户可能会选择退出许多第三方广告网络。例如，您可以访问数字广告联盟(DAA)的“<a
                            href="http://www.aboutads.info/choices/">消费者选择</a>”页面，了解有关停用基于兴趣的广告的信息以及有关获取 <a
                            href="http://www.aboutads.info/participating/"
                        >DAA 公司</a> 所使用的信息。您也可以访问网络广告倡议组织(NAI) <a
                            href="https://www.networkadvertising.org/choices/">消费者选择退出</a> 页面，了解关于退订基于兴趣的广告以及它们选择 <a
                            href="https://www.networkadvertising.org/participating-networks"
                        >NAI 会员</a> 所使用的信息。</p>
                    <p>从 <a href="http://www.aboutads.info/choices/">DAA 消费者选择页面</a> 或 <a
                            href="https://www.networkadvertising.org/choices/"
                        >NAI 消费者选择退出页面</a>
                        上列出的一家或多家公司中退订了这些公司的基于兴趣的内容或广告，并不意味着您将不再通过我们的网站或其它页面上接收到广告。您可能会继续接收到广告，例如根据您查看的特定网站（即基于内容的广告）的广告。另外，如果您的浏览器被配置为在您退出
                        DAA 或 NAI 网站时拒绝 Cookie，您的退出可能无效。更多信息可在 DAA 的网站 <a
                            href="https://www.imssx.org/www.aboutads.info">www.aboutads.info</a> 或 NAI 的网站 <a
                            href="https://www.networkadvertising.org"
                        >www.networkadvertising.org</a> 上找到。</p>
                </div>
                <div class="mb-7">
                    <h4>我们如何使用您的信息</h4>
                    <p>我们将您的信息（包括您的个人信息）用于以下用途：</p>
                    <ul>
                        <li>向您提供我们的服务，与您就使用我们的服务进行沟通，回复您的问题，以及其它客户服务目的。</li>
                        <li>定制我们可能向您发送或显示的内容和信息，例如显示您使用我们云服务的信息，提供位置自定义，个性化帮助和说明，以及您在使用网站时个性化您的体验。</li>
                        <li>用于营销和促销目的。例如，我们可能会使用您的信息（例如您的电子邮件地址）向您发送新闻和通讯，特价优惠和促销信息，或以其它方式与您联系我们认为您可能感兴趣的产品或信息。我们也可以使用我们了解到的您的信息来帮助我们在第三方网站上宣传我们的服务。
                        </li>
                        <li>为了更好地了解用户如何访问和使用我们的站点，无论是在整体和个性化的基础上，以改进我们的站点和服务，并响应用户的愿望和偏好，以及其它研究和分析目的。</li>
                        <li>管理调查和问卷。</li>
                        <li>遵守适用的法律或监管义务，包括作为司法程序的一部分；回应传票或其它法律程序；或作为调查或请求的一部分，无论是正式的还是非正式的，来自执法机构或政府机构。</li>
                        <li>保护 {{$title}}、我们的服务、任何第三方或公众的安全、权利、财产或安全；检测、防止或以其它方式处理欺诈、安全或技术问题；以防止或阻止 {{$title}}
                            单方面认为可能会或可能构成非法、不道德的活动；在诉讼中用作证据；进行审计；用于执行本政策、我们的可接受使用政策和我们的服务条款。</li>
                    </ul>
                </div>
                <div class="mb-7">
                    <h4>个人资料披露</h4>
                    <p>我们可能会分享您的信息，包括个人信息，如下所示：</p>
                    <ul>
                        <li>关联公司。我们可能会将我们收集的信息披露给我们的附属公司或子公司；但是，如果我们这样做，它们使用和披露您的个人信息将受本政策的约束。</li>
                        <li>服务供应商。我们可能会将我们收集的信息透露给代表我们履行职能的第三方供应商，服务提供商，或加速服务商。</li>
                    </ul>
                    <p>我们也在以下情况下披露信息：</p>
                    <ul>
                        <li>业务转移。如果我们正在或可能被另一家公司收购或合并，如果我们的任何资产转移到另一家公司或作为破产程序的一部分，我们可能会将我们收集的信息转移给另一家公司。</li>
                        <li>响应法律程序。为了遵守法律、司法程序、法院命令或其它法律程序，例如响应法庭命令或传票，我们还可能会披露收集到关于您的信息。</li>
                        <li>保护我们和他人。如果我们认为有必要调查，防止或采取有关非法活动、涉嫌欺诈、涉及任何人的安全的潜在威胁的情况、违反我们的服务条款，可接受使用政策或本政策、或作为涉及 {{$title}}
                            的诉讼的证据。</li>
                    </ul>
                </div>
                <div class="mb-7">
                    <h4>对于个人信息的保护</h4>
                    <p>您在访问 {{$title}} 在线服务时，将会使用传输层安全协议 (TLS) 等加密技术，在传输过程中保护您的个人信息。您在 {{$title}}
                        的数据将会以加密的形式存储在有限访问权限的服务器中，以避免未经授权的访问。</p>
                    <p>我们的全体员工在处理您的个人信息时，会严格按照隐私政策和安全准则保护您的隐私。</p>
                    <p>我们不会向中国大陆的相关部门提供任何用于以网络审查为目的的信息，除非这些法律条款在世界大多数主权国家的法律中被认可（或有可参考的案例）。</p>
                </div>
                <div class="mb-7">
                    <h4>对于个人信息的留存</h4>
                    <p>{{$title}} 将在实现本隐私政策所述目的的期间内保留您的个人信息和修改历史，除非法律或法规要求存储更长的时间。</p>
                    <p>因为安全和反欺诈/反滥用目的与第三方共享您的个人信息后，其存留时间由第三方决定。</p>
                    <p>如果您删除了在 {{$title}} 的账户，有关于您的个人信息将会被彻底清空。</p>
                </div>
                <div class="mb-7">
                    <h4>您的信息安全</h4>
                    <p>我们已采取合理的预防措施，以保护我们收集的信息免遭丢失、滥用和未经授权的访问、披露、更改和销毁。例如，我们采取措施（包括数据加密）来保护敏感的用户信息的传输。尽管如此，我们不能保证我们的安全措施能够防止第三方“黑客”非法获取这些信息。我们采取合理措施来防止此类安全漏洞，但考虑到网络罪犯的智慧，我们无法保证我们的安全性是
                        100% 不泄露的。尽管我们采取了合理的安全措施，但您仍然承担这种数据泄露的风险。</p>
                </div>
                <div class="mb-7">
                    <h4>来自我们的信函</h4>
                    <p>我们可能会向您发送定期公告，包括我们现有和新计划的详细信息。您可以通过您的用户中心的个人资料页面底部中的退订按钮来退订这些公告
                        。如果您选择退订这些营销邮件，您仍然可能会收到与您的账户特别相关的系统通知和其它信息。</p>
                </div>
                <div class="mb-7">
                    <h4>如何访问或修改您的信息</h4>
                    <p>我们为会员提供了修改个人信息的机会。要访问或修改您的个人信息，请登录用户中心，打开个人资料页面进行查看或更改。网址为：<a href="{{$url}}">{{$url}}</a></p>
                </div>
                <div class="mb-7">
                    <h4>您对于我们隐私政策的意见和建议</h4>
                    <p>如果您对本政策或在此处所述的做法有任何疑问，请通过 <a href="./contact-us">联系页面</a> 与我们联系。</p>
                </div>
                <p class="fst-italic">除非另有说明，本页面的内容是根据知识共享署名 3.0 许可协议授权的，代码示例按照 Apache 2.0 许可协议授权。</p>
            </div>

        </div>

    </div>

</main>
@include('footer')