@include('header')

<title>服务条款 - 高速网络,企业服务 &amp; 匿名安全 高可用性服务商 | {{$title}}</title>
<meta
  property="og:title"
  content="服务条款 - 高速网络,企业服务 &amp; 匿名安全 高可用性服务商 | {{$title}}"
>

<main
  id="content"
  role="main"
>

  <div
    class="bg-img-start"
    style="background-image: url(/assets/svg/components/card-11.svg);"
  >
    <div class="container content-space-t-3 content-space-t-lg-5 content-space-b-2">
      <div class="w-md-80 w-lg-60 text-center mx-md-auto">
        <h1 class="fw-light">{{$title}} 服务条款</h1>
        <p>最后修改：2022-05-09</p>
      </div>
    </div>
  </div>


  <div class="container content-space-1 content-space-md-3">
    <div class="row">
      <div class="col-md-4 col-lg-3 mb-3 mb-md-0">

        <div class="navbar-expand-md">

          <div class="d-grid">
            <button
              type="button"
              class="navbar-toggler btn btn-white mb-3"
              data-bs-toggle="collapse"
              data-bs-target="#navbarVerticalNavMenu"
              aria-label="Toggle navigation"
              aria-expanded="false"
              aria-controls="navbarVerticalNavMenu"
            >
              <span class="d-flex justify-content-between align-items-center">
                <span class="text-dark">Menu</span>
                <span class="navbar-toggler-default">
                  <i class="bi-list"></i>
                </span>
                <span class="navbar-toggler-toggled">
                  <i class="bi-x"></i>
                </span>
              </span>
            </button>
          </div>


          <div
            id="navbarVerticalNavMenu"
            class="collapse navbar-collapse"
          >
            <ul
              id="navbarSettings"
              class="js-sticky-block js-scrollspy nav nav-tabs nav-link-gray nav-vertical"
              data-hs-sticky-block-options='{
                   "parentSelector": "#navbarVerticalNavMenu",
                   "targetSelector": "#header",
                   "breakpoint": "md",
                   "startPoint": "#navbarVerticalNavMenu",
                   "endPoint": "#stickyBlockEndPoint",
                   "stickyOffsetTop": 80
                 }'
            >
              <li class="nav-item">
                <a
                  class="nav-link active"
                  href="#services"
                >1. 使用服务</a>
              </li>
              <li class="nav-item">
                <a
                  class="nav-link"
                  href="#yourAccount"
                >2. {{$title}} 账户</a>
              </li>
              <li class="nav-item">
                <a
                  class="nav-link"
                  href="#privacy"
                >3. 隐私和版权保护</a>
              </li>
              <li class="nav-item">
                <a
                  class="nav-link"
                  href="#yourContent"
                >4. 您在我们服务中发布的内容</a>
              </li>
              <li class="nav-item">
                <a
                  class="nav-link"
                  href="#softwareInService"
                >5. 关于我们服务中的软件</a>
              </li>
              <li class="nav-item">
                <a
                  class="nav-link"
                  href="#aup"
                >6. 可接受使用政策</a>
              </li>
              <li class="nav-item">
                <a
                  class="nav-link"
                  href="#endOfService"
                >7. 修改和终止服务</a>
              </li>
              <li class="nav-item">
                <a
                  class="nav-link"
                  href="#disclaimer"
                >8. 保证和免责声明</a>
              </li>
              <li class="nav-item">
                <a
                  class="nav-link"
                  href="#serviceResponsibilities"
                >9. 服务的责任</a>
              </li>
              <li class="nav-item">
                <a
                  class="nav-link"
                  href="#commercialUse"
                >10. 服务的商业使用</a>
              </li>
              <li class="nav-item">
                <a
                  class="nav-link"
                  href="#discount"
                >11. 付款及优惠</a>
              </li>
              <li class="nav-item">
                <a
                  class="nav-link"
                  href="#priceChange"
                >12. 价格变化</a>
              </li>
              <li class="nav-item">
                <a
                  class="nav-link"
                  href="#aboutThisTerm"
                >13. 关于本条款</a>
              </li>
            </ul>
          </div>

        </div>

      </div>

      <div class="col-md-8 col-lg-9">
        <div
          id="intro"
          class="mb-7"
        >
          <h4>欢迎使用 {{$title}}</h4>
          <p>感谢您使用我们的产品和服务（下称“服务”）。服务由 {{$title}} 提供。</p>
          <p>您使用我们的服务即表示您已同意本条款。请仔细阅读。</p>
          <p>我们的服务范围非常广泛，因此有时还会适用一些附加条款或产品要求（包括年龄要求）。附加条款将会与相关服务一同提供，并且在您使用这些服务后，成为您与我们所达成的协议的一部分。</p>
        </div>
        <div
          id="services"
          class="mb-7"
        >
          <h4>1. 使用服务</h4>
          <p>您必须遵守服务中提供的所有政策。</p>
          <p>请勿滥用我们的服务。举例而言，您仅能在法律允许的范围内使用我们的服务。如果您不遵守我们的条款或政策，或者我们在调查可疑的不当行为时，我们可以暂停或停止向您提供服务。</p>
          <p>我们没有对每个账户的系统资源及硬件设限。我们不会主动地停用用户账户，除非它们大大超过可接受的使用水平。有可能导致这样的问题众多的活动包括长期消耗资源，长时间大流量下载等。</p>
          <p>您每月的流量是由您购买特定的服务来确定。如果您使用的流量超过您的每月限额，您的账户将会被暂停，直至本周期结账日之后恢复。未使用的流量不结转到下个使用周期。</p>
          <p>
            使用我们的服务并不让您拥有我们的服务或您所访问的内容的任何知识产权。除非您获得相关内容所有者的许可或通过其他方式获得法律的许可，否则您不得使用服务中的任何内容。本条款并未授予您使用我们服务中所用的任何商标或标志的权利。请勿删除、隐藏或更改我们服务上显示的或随服务一同显示的任何法律声明。
          </p>
          <p>我们的服务会显示一些不属于 {{$title}}
            的内容。这些内容由发布的实体承担全部责任。我们可能会审查相关内容，以确定其是否违法或违反了我们的政策；如果我们有理由相信该内容违反了我们的政策或违反了法律，我们可以将其删除或拒绝显示。不过，这并不意味我们必然会审查内容，因此请勿想当然地认为我们在进行审查。
          </p>
          <p>在您使用服务的过程中，我们可能会向您发送服务公告、管理消息和其它信息。您可以选择不接收上述某些信息。</p>
          <p>我们的部分服务可在移动设备上使用。您在使用此类服务时，请勿因此而分散注意力和违反交通或安全法。</p>
          <p>您同意您有责任防止您照顾的未成年人从您购买的 {{$title}} 服务直接或间接访问任何有害或不当的内容。您同意不允许未成年人访问 {{$title}}
            任何服务，并采取相关的限制措施，以防止他们这样做。您同意，如果您是父母或未成年子女的监护人，您有责任阻止未成年人通过 {{$title}} 服务访问任何不当内容。</p>
          <p>
            我们的部分服务可能依赖一些第三方客户端应用程序搭配使用，这些程序的使用教程均可在互联网上通过搜索引擎找到充足的资料，我们仅提供我们特定类型的服务，有权拒绝这些第三方客户端软件的指导或教学，请在购买前自行学习相关资料。
          </p>
          <p>我们期望用户按照描述来使用每一项服务。我们在我们的判断某一个用户不合理使用服务，我们可能会采取行动，以减轻负面影响。不公平地使用包括但不限于以下内容：</p>
          <ol>
            <li>转借、泄露、二次销售 {{$title}} 账户或服务。</li>
            <li>不间断使用各类型 P2P、BT、PT 下载服务。</li>
            <li>超过服务规定的套餐使用人数。</li>
          </ol>
          <p>有关 {{$title}} 服务使用相关的要求，请访问我们的 <a href="./service-terms ">服务特定条款</a>。</p>
        </div>
        <div
          id="yourAccount"
          class="mb-7"
        >
          <h4>2. {{$title}} 账户</h4>
          <p>为了使用我们的某些服务，您可能需要一个 {{$title}} 账户。您可以创建自己的 {{$title}} 账户或者由管理员（例如您所在的单位或教育机构）为您分配 {{$title}}
            账户。如果您使用的是由管理员分配的 {{$title}} 账户，可能需要遵守另外的条款或附加条款，并且您的管理员可能有权访问或停用您的账户。</p>
          <p>为保护您的 {{$title}} 账户，请务必保管好您的密码并对外保密。您应对自己 {{$title}} 账户上发生的活动或通过该账户进行的活动负责。尽量不要在第三方应用中使用与 {{$title}}
            账户相同的密码。如果您发现有人在未经授权的情况下使用了您的密码或 {{$title}} 账户，请立即重置密码。</p>
        </div>
        <div
          id="privacy"
          class="mb-7"
        >
          <h4>3. 隐私与版权保护</h4>
          <p>{{$title}} 的隐私权政策介绍了您在使用我们的服务时，我们会如何处理您的个人数据和保护您的隐私。使用我们的服务即表示您同意 {{$title}} 可以按照我们的隐私权政策使用您的个人数据。</p>
          <p>{{$title}} 不会主动侦测用户在 {{$title}} 服务上所使用的内容，虽然 {{$title}} 可以自行决定，以技术手段监测客户在 {{$title}}
            网络上所使用的服务，并在法律、法规或政府组织要求的情况下透露您账户的任何必要信息。{{$title}} 将调查侵犯第三方权利或违反可接受使用策略的投诉。{{$title}} 将试图减少 {{$title}}
            服务的滥用。{{$title}}
            将有权与执法机关合作，并保留通知该机关的权力，如果执法机关怀疑您和您的最终用户进行违反的您和服务器所在地区法律、法规和相关政策的活动。本节包含的所有条款，是为了授予第三方权利，但没有第三方有权强制执行本协议的任何条款。
          </p>
          <p>我们会根据美国《数字千年版权法》规定的流程，对涉嫌侵犯版权的通知作出回应并终止屡次侵权人的帐户。</p>
          <p>我们会向版权持有人提供信息，以帮助他们在线管理自己的知识产权。</p>
        </div>
        <div
          id="yourContent"
          class="mb-7"
        >
          <h4>4. 您在我们服务中发布的内容</h4>
          <p>我们的某些服务允许您上传、提交、存储、发送或接收内容。您保留对该内容持有的任何知识产权的所有权。简言之，属于您的内容依然归您所有。</p>
          <p>当您将内容上传、提交、存储或发送到我们的服务，以及通过我们的服务上传、提交、存储、发送或接收内容时，您授予 {{$title}}（以及我们的合作伙伴）一项全球性的许可，允许 {{$title}}
            使用、托管、存储、复制、修改、创建衍生作品（例如，我们为了使您的内容更好地与我们的服务配合使用而进行翻译、改编或其它更改，由此产生的作品）、传播、出版、公开演示、公开展示和分发此类内容。您在此许可中授予的权限，仅能用于运营、宣传和改进我们的服务，以及开发新的服务。该项许可在您停止使用我们的服务后依然有效。某些服务可能会向您提供一些方法，用于访问和删除您提供给该服务的内容。此外，我们某些服务中的条款或设置还会收窄我们对提交至相关服务的内容的使用范围。对于您提交至我们服务的任何内容，请确保您拥有向我们授予此许可的必要权利。
          </p>
          <p>您可以在相关服务的隐私权政策或附加条款中找到关于 {{$title}} 如何使用和储存内容的详情。如果您提交关于我们的服务的反馈或建议，我们可能会加以利用，但不对您承担任何义务。</p>
        </div>
        <div
          id="softwareInService"
          class="mb-7"
        >
          <h4>5. 关于我们服务中的软件</h4>
          <p>如果某项服务要求下载或包含可下载软件，该软件可能会在新版本或新功能推出时，在您的设备上自动更新。某些服务可能会允许您自行调整自动更新设置。</p>
          <p>我们可能会提供不属于服务（“第三方服务或软件”）的第三方产品，服务和/或软件给您。我们无法控制第三方服务或软件的内容。任何第三方服务或软件的使用，您将个人独自承担风险并受您与第三方达成的单独协议的条款和条件的限制。
          </p>
          <p>某些软件可能并非由我们所有，您不得修改、发布、出售或出租这些软件的任何部分，也不得进行反向工程或试图提取该软件的源代码，除非法律禁止上述限制或您已获得这些软件的书面许可。</p>
          <p>开源软件对我们很重要。我们的服务中所使用的部分软件可能是根据开放源代码许可提供的，我们将会向您提供该许可。开放源代码许可中的规定可能会明确推翻上述某些条款。</p>
        </div>
        <div
          id="aup"
          class="mb-7"
        >
          <h4>6. 可接受使用政策</h4>
          <p>您同意遵守 {{$title}} 的可接受使用政策，其中部分并入本文作为参考并作为本文不可或缺的一部分。{{$title}}
            在网站上张贴修改后的政策，并保留在任何时间修改可接受使用政策的权力，同时，{{$title}} 有义务向用户告知可接受使用政策的更新，包括但不限于电子邮件通知、网站通知和社交媒体的通知。您同意定期访问
            {{$title}} 网站并查看最新的可接受使用政策，在任何可接受使用政策更改日志后继续使用 {{$title}}
            提供的服务，则代表您接受新的可接受使用政策并受到它的约束。如果最终用户的行为违反服务条款或者可接受使用政策，{{$title}} 将有权在任何时间中止您对服务的访问。有关可接受使用政策的详细信息，请访问 <a
              href="./aup "
            >可接受使用政策页面</a>。</p>
          <p>您必须同意 {{$title}} 将不承担任何您违反可接受使用政策和服务器所在地区法律、法规和相关政策的行为，这包括《数字千年版权法》。</p>
        </div>
        <div
          id="endOfService"
          class="mb-7"
        >
          <h4>7. 修改和终止服务</h4>
          <p>我们始终在不断更改和改进我们的服务。我们可能会增加或删除功能，也可能暂停或彻底停止某项服务。</p>
          <p>您可以随时停止使用我们的服务，尽管我们对此表示非常遗憾。{{$title}} 也可能随时停止向您提供服务，或随时对我们的服务增加或设置新的限制。</p>
          <p>我们认为您拥有自己数据的所有权并保留对此类数据的访问权限，这一点非常重要。如果我们停止某项服务，在合理可能的情况下，我们会向用户发出合理的提前通知，并让用户有机会将信息从服务中汇出。</p>
          <p>{{$title}} 可自行决定终止您对 {{$title}} 服务的访问，并终止本协议。这是因为您或您的最终用户、下游客户违反了服务条款和可接受使用政策。</p>
          <p>{{$title}} 也可以在任何时间以任何理由或无理由终止本协议（“无故终止”）。在这种情况下，{{$title}} 会为您提供书面通知。</p>
        </div>
        <div
          id="disclaimer"
          class="mb-7"
        >
          <h4>8. 保证和免责声明</h4>
          <p>我们在提供服务时将会尽到商业上合理水平的技能和注意义务，希望您会喜欢使用它们。但有些关于服务的事项恕我们无法作出承诺。</p>
          <p>除本条款或附加条款中明确规定的内容外，{{$title}}
            及其供应商和分销商对服务均不作任何具体承诺。例如，我们对服务内容、服务的具体功能，或其可靠性、可用性或满足您需要的能力不作任何承诺。服务是“按原样”提供的。</p>
          <p>某些司法管辖区域会规定特定保证，例如适销性、特定目的适用性及不侵权的默示保证。在法律允许的范围内，我们排除所有保证。</p>
          <p>{{$title}} 可能会对一些服务为您提供服务水平保障协议(SLA)，以保证该服务一定的可用性。当您需要额外的 SLA 保障时，请与我们联系，这将作为本协议额外的一部分引入并作为不可或缺的一部分。</p>
          <p>为了您能够获取 SLA 中断补偿，您必须按照一定的流程通知我们，您理解并同意，当您未能遵循一定的程序在 SLA 中断事件触发的三天后，您将自动放弃获取 SLA 补偿的权力。更多详情请参考 <a
              href="./sla "
            >服务水平保障协议页面</a>。</p>
        </div>
        <div
          id="serviceResponsibilities"
          class="mb-7"
        >
          <h4>9. 服务的责任</h4>
          <p>在法律允许的范围内，{{$title}} 及其供应商和分销商不承担利润损失、收入损失或数据、财务损失或间接、特殊、后果性、惩戒性或惩罚性损害赔偿的责任。</p>
          <p>在法律允许的范围内，{{$title}} 及其供应商和分销商对于本条款项下任何索赔（包括任何默示保证）的全部赔偿责任限于您因使用服务而向我们支付的金额（或我们亦可选择，再次向您提供该服务）。</p>
          <p>在所有情况下，{{$title}} 及其供应商和分销商对于任何不能合理预见的损失或损害不承担责任。</p>
          <p>我们理解在一些国家/地区，您作为消费者可以享有某些法定权利。如果您出于个人目的而使用服务，对于任何不能通过合同放弃的消费者法定权利，本条款或附加条款不作限制。</p>
        </div>
        <div
          id="commercialUse"
          class="mb-7"
        >
          <h4>10. 服务的商业使用</h4>
          <p>如果您代表某家企业使用我们的服务，该企业必须接受本条款。对于因使用本服务或违反本条款而导致的或与之相关的任何索赔、起诉或诉讼，包括因索赔、损失、损害赔偿、起诉、判决、诉讼费和律师费而产生的任何责任或费用，该企业应对
            {{$title}} 及其关联机构、管理人员、加速服务机构和员工进行赔偿并使之免受损害。</p>
        </div>
        <div
          id="discount"
          class="mb-7"
        >
          <h4>11. 付款及优惠</h4>
          <p>您对服务的付款应在支付期限内提前支付。除非您按照本协议中规定的 {{$title}} 服务取消程序，否则服务将按自动和定期的方式进行结算。</p>
          <p>
            除非您和我们特别协商，并经过书面协定，否则您选择的服务的安装费用和循环付款费用，应在在线订购时作为初始费用一并支付，所有设置/安装费用和特殊设置费用不予退还。服务费用需要提前支付，没有及时支持服务费用时，您的服务可能会暂停或者删除。
          </p>
          <p>在支付时，您必须选择一个付款方式，{{$title}} 保留与第三方签订协议来处理所有付款请求的权力。这样的第三方可能施加额外的条款和条件来管理支付处理。如果您到期为及时支付所应支付的服务费用，{{$title}}
            将保留权力在法律允许的范围内收取一定滞纳金的权力。</p>
          <p>您同意支付任何由于使用本服务而造成的税款，包括个人所得税、增值税或销售税。{{$title}} 不负责由于您使用本服务并使用银行支票、信用卡、资金不足以及任何您与您的金融机构产生的任何费用。{{$title}}
            应该得到全额付款，如果由于税收、汇率差异、银行收费、转账收费等产生额外费用，您需要自行支付。</p>
          <p>{{$title}} 会时不时地提供优惠券和优惠码，除特别声明外，这些优惠券和优惠码只适用于首次购买的用户，如果您已经订购了 {{$title}}
            服务，这些优惠措施可能将不会生效。这些优惠券和优惠码可能不会应用到您升级您的产品。如果您试图滥用优惠卷和优惠码，您的账户或服务将会被暂停甚至删除。</p>
          <p>除非书面说明，{{$title}} 提供的所有付费服务均被视为无法退款。</p>
          <p>部分产品和服务可能允许退款，但是 {{$title}} 将有权在退款时扣除必要的支付网关手续费或其它费用。您最终收到的退款可能和您预期的款项存在差异。{{$title}} 不会对此类问题提供任何协助。</p>
          <p>对于可退款的产品或服务，请您在自购买之日算起的 24 小时内提交工单申请退款，逾期将无法退款。如果您对该产品或服务限定的资源消耗较大时，{{$title}} 将有权拒绝为您办理退款。</p>
          <p>如果您未与我们联系，主动地取消某项由我们提供的付费服务，将被视为您单方面取消了与我们达成的协议，并不意味着您可以自动得到退款。</p>
          <p>我们的部分服务需要依赖一些第三方客户端软件才能使用，您可能需要付费才能使用某些客户端软件。除非书面声明，{{$title}} 无义务为您支付这些第三方客户端软件的一切费用。对于某些跟随 {{$title}}
            特定服务免费赠送或优惠购买的第三方客户端软件，将来这些客户端软件如果发生价格变化，{{$title}}无义务为其支付后续费用，您可自主选择是否为其付费，以继续使用这些第三方客户端。</p>
        </div>
        <div
          id="priceChange"
          class="mb-7"
        >
          <h4>12. 价格变化</h4>
          <p>您支付的服务在一定时间内不会改变价格。我们保留在任何时候更改 {{$title}}
            的服务价格，恕不另行通知，并保留修改提供给用户的资源数量的权利。此外，如果我们根据“无故终止”终止了您的服务，且我们在未来决定再次向您提供服务，您之前的费用将不会计入新的服务中，您仍然需要检查新服务的费用明细并完成支付。{{$title}}
            不会自动更新您的订阅，所有升级或降级配置将按照您的要求进行。对某些服务的修改可能需要您支付额外的设置费用。</p>
          <p>{{$title}} 可能会调整订阅或服务的价格，除非 {{$title}} 做出了书面说明，这些调整可能只适用于新购。无论发生价格上调或下调，您已经购买的订阅或服务续费价格不会发生变化。</p>
        </div>
        <div
          id="communication"
          class="mb-7"
        >
          <h4>13. 电子通讯</h4>
          <p>
            您同意以电子方式接收我们的通信，例如，通过电子邮件、应用消息等，并同意此类通知满足任何法律规定的书面通信要求。您同意我们可以为告知您服务的变化或增加、我们的任何产品或服务，或为合理的或适用法律要求的其他目的与您沟通。
          </p>
          <p>在与我们的客户支持代表沟通时，您同意保持尊重和友善。如果我们认为您对我们的任何客户支持代表或其他员工的行为在任何时候都具有威胁性或攻击性，我们保留立即终止您账户的权利。</p>
          <div
            id="aboutThisTerm"
            class="mb-7"
          >
            <h4>14. 关于本条款</h4>
            <p>
              我们可以修改上述条款或任何适用于某项服务的附加条款，例如，为反映法律的变更或我们服务的变化而进行的修改。您应当定期查阅本条款。我们会在本网页上公布这些条款的修改通知。我们会在适用的服务中公布附加条款的修改通知。所有修改的适用不具有追溯力，且会在公布十四天或更长时间后方始生效。但是，对服务新功能的特别修改或由于法律原因所作的修改将立即生效。如果您不同意服务的修改条款，应停止使用服务。
            </p>
            <p>如果本条款与附加条款有冲突，以附加条款为准。</p>
            <p>本条款约束 {{$title}} 与您之间的关系，且不创设任何第三方受益权。</p>
            <p>如果您不遵守本条款，且我们未立即采取行动，并不意味我们放弃我们可能享有的任何权利（例如，在将来采取行动）。</p>
            <p>如果某一条款不能被强制执行，这不会影响其他条款的效力。</p>
            <p>
              某些国家/地区的法院不会引用美国加利福尼亚州的法律来处理某些类型的法律纠纷。如果您居住在上述这些国家/地区，当加利福尼亚州法律不适用时，则您所在国家/地区的法律将适用于处理与本条款相关的此类纠纷。否则，您同意，美国加利福尼亚州的法律（不包括加利福尼亚州的法律选择规则）将适用于因本条款或服务引起的或与之相关的任何纠纷。
            </p>
            <p>有关如何与 {{$title}} 联系的信息，请访问我们的 <a href="./contact-us ">联系页面</a>。</p>
          </div>

          <div id="stickyBlockEndPoint"></div>
          <p class="fst-italic">除非另有说明，本页面的内容是根据知识共享署名 3.0 许可协议授权的，代码示例按照 Apache 2.0 许可协议授权。</p>
        </div>

      </div>

    </div>

</main>
@include('footer')